[
    {
        "titulo": "¿Cómo impactan la ciencia y la tecnología en el deporte de alto rendimiento?",
        "descripcion": "La ciencia y la tecnología han transformado el deporte, integrándose en diversas disciplinas para mejorar el rendimiento, la justicia en los resultados y la experiencia deportiva. Herramientas tecnológicas, como pruebas médicas biológicas, sistemas de entrenamiento, y test físicos, ayudan a evaluar y desarrollar el talento deportivo. Además, ciencias como la psicología, fisiología y biomecánica, junto con tecnologías textiles avanzadas (como Dry-Fit y Play-Dry), optimizan la preparación de los atletas.<br>La inteligencia artificial (IA) desempeña un papel clave al analizar métricas deportivas, identificando talentos, debilidades y áreas de mejora más rápido que los humanos. Tecnologías como visión por computadora y aprendizaje automático ofrecen a los entrenadores análisis detallados sobre el desempeño de cada jugador. En los Juegos Olímpicos París 2024, se destacaron avances como:<br>- AIReplay: Genera fotogramas adicionales mediante IA para mejorar la fluidez visual en repeticiones.<br>- Sistema de apoyo para jueces de gimnasia: Equipado con sensores, evalúa la complejidad de las actuaciones.<br>- IA Watson de IBM: Anticipa resultados en disciplinas como natación y atletismo.<br>- Athlete Tracking (3DAT): Analiza la biomecánica de los deportistas sin sensores, ayudando a prevenir lesiones.<br>Estos desarrollos marcan un futuro en el que la tecnología será esencial para optimizar el desempeño deportivo y garantizar la equidad en las competencias.",
        "fecha": "28 Julio, 2024",
        "imagen": "\\img\\notices\\notice4.png",
        "url": "https://www.eleconomista.com.mx/arteseideas/Como-impactan-ciencia-y-tecnologia-en-el-deporte-de-alto-rendimiento-20240728-0056.html"
    },
    {
        "titulo": "Estas son las predicciones sobre salud, tecnología y medio ambiente para los próximos meses, según la IA.",
        "descripcion": "Se prevé que en 2025 la inteligencia artificial (IA) experimente avances significativos, lo que permitirá la automatización de sectores laborales y una mayor funcionalidad de los robots en la vida cotidiana. Se espera que los hogares inteligentes y la asistencia personal basada en IA sean más populares. En cuanto a la economía verde, el cambio climático impulsará una mayor inversión en energías renovables como la solar, eólica y geotérmica, y avances en almacenamiento de energía harán estas fuentes más viables. La tendencia del trabajo remoto y flexible seguirá creciendo, con modelos híbridos adoptados por muchas empresas, lo que impulsará la productividad y reducirá costos. En el ámbito de la salud, la telemedicina será más común y la edición genética, como CRISPR, abrirá nuevas posibilidades en medicina personalizada. También se espera una mayor cooperación internacional para enfrentar el cambio climático y las pandemias, y el surgimiento de movimientos sociales enfocados en la equidad, la inclusión y los derechos humanos.",
        "fecha": "26 noviembre, 2024",
        "imagen": "\\img\\notices\\notice5.png",
        "url": "https://www.msn.com/es-co/noticias/other/estas-son-las-predicciones-sobre-salud-tecnolog%C3%ADa-y-medio-ambiente-para-los-pr%C3%B3ximos-meses-seg%C3%BAn-la-ia/ar-AA1uOpco?ocid=BingNewsVerp"
    },
    {
        "titulo": "Reforzar la salud digital puede ayudar a prevenir millones de muertes por enfermedades no transmisibles.",
        "descripcion": "En 2025 se prevén cambios significativos en diversas áreas clave:<br>Avances tecnológicos e IA: La inteligencia artificial, con modelos como GPT-4 y sus sucesores, alcanzará niveles de sofisticación que permitirán automatizar la mayoría de los sectores laborales. La robótica será más accesible, y los hogares inteligentes con asistentes basados en IA se popularizarán, mejorando la gestión y personalización del entorno doméstico.<br>Economía verde y energías renovables: Impulsadas por los objetivos de desarrollo sostenible (ODS) y la lucha contra el cambio climático, crecerá la inversión en energías renovables como la solar, eólica y geotérmica. Los avances en almacenamiento de energía, con baterías más eficientes, facilitarán el uso de estas fuentes sostenibles incluso en periodos de baja producción.<br>Trabajo remoto y flexible: Tras la pandemia de COVID-19, los modelos híbridos de trabajo continuarán en 2025, permitiendo a los empleados elegir entre trabajar desde casa o en oficinas. Esto aumentará la productividad y reducirá costos operativos.<br>Transformación del sistema de salud: La telemedicina será más común, mejorando el acceso a la atención médica, especialmente en áreas rurales. Avances en edición genética, como CRISPR, abrirán nuevas posibilidades en tratamientos personalizados para enfermedades genéticas.<br>Política global y cambio social: La cooperación internacional será crucial para enfrentar el cambio climático y las pandemias. Además, surgirán nuevos movimientos sociales enfocados en la equidad, la inclusión y los derechos humanos.",
        "fecha": "23 septiembre, 2024",
        "imagen": "\\img\\notices\\notice6.png",
        "url": "https://www.who.int/es/news/item/23-09-2024-boosting-digital-health-can-help-prevent-millions-of-deaths-from-noncommunicable-diseases"
    },
    {
        "titulo": "La adopción de tecnología en la construcción evoluciona la gestión de proyectos.",
        "descripcion": "En México, la Inteligencia Artificial (IA) está transformando sectores como el diseño y la construcción, optimizando procesos y promoviendo la innovación. Un estudio de la Escuela Abierta de Desarrollo en Ingeniería y Construcción (EADIC) destaca aplicaciones clave de la IA en la industria, como el diseño generativo, análisis predictivo, automatización de tareas, gestión de proyectos, simulación y modelado, y construcción inteligente mediante BIM. Estas tecnologías aportan beneficios como mayor productividad, mejor seguridad, reducción de costos y mayor sostenibilidad, mejorando la eficiencia y la toma de decisiones en proyectos de ingeniería y arquitectura.",
        "fecha": "29 noviembre, 2024",
        "imagen": "\\img\\notices\\notice7.png",
        "url": "https://www.eleconomista.com.mx/los-especiales/adopcion-tecnologia-construccion-evoluciona-gestion-proyectos-20241129-736223.html"
    },
    {
        "titulo": "En 2025 será más caro ir a un médico particular, señala encuesta.",
        "descripcion": "Los sistemas de salud pública en México están sobrecargados debido a la alta demanda y los recursos limitados, lo que incrementa la dependencia de los servicios privados. Además, el uso de servicios de salud mental ha aumentado, elevando los costos globales de la atención médica. Según la encuesta 'Tendencias Médicas Globales 2024' de WTW, la inflación médica en México alcanzó un 13.3% este año y se prevé que llegue al 14.9% en 2025, haciendo más costosa la atención privada. A nivel mundial, los costos médicos se mantendrán altos con una tasa promedio de 10.4% en 2025. Se anticipa que más del 60% de las aseguradoras prevén aumentos significativos en los costos médicos, especialmente en Latinoamérica, debido al uso excesivo de asistencia médica, lo que representa un reto para las organizaciones. La inteligencia artificial está ganando relevancia en los servicios sanitarios, mejorando la comunicación, la gestión administrativa y ofreciendo soluciones personalizadas.",
        "fecha": "28 noviembre, 2024",
        "imagen": "\\img\\notices\\notice8.png",
        "url": "https://www.informador.mx/economia/Salud-en-Mexico-En-2025-sera-mas-caro-ir-a-un-medico-particular-senala-encuesta-20241128-0120.html"
    },
    {
        "titulo": "¿Los antibióticos han dejado de ser eficaces?.",
        "descripcion": "Hace 80 años, con el uso generalizado de la penicilina, las bacterias comenzaron a desarrollar resistencia a los antibióticos, lo que dificulta el tratamiento de infecciones. En EE. UU. se producen anualmente más de 2.8 millones de infecciones resistentes. Christina Yek, del Instituto Nacional de Alergias y Enfermedades Infecciosas, señala que, aunque ha sido fácil ignorar la resistencia a los antibióticos, la situación debe cambiar debido al aumento de las tasas y la falta de nuevos antibióticos. La resistencia bacteriana es un problema de salud pública mundial, causando 5 millones de muertes al año. Durante la pandemia de COVID-19, los casos de microbios resistentes aumentaron un 32%, especialmente los resistentes a los carbapenems, antibióticos comunes en hospitales. Sin embargo, los nuevos antibióticos no han avanzado significativamente, ya que la mayoría son solo variaciones de medicamentos anteriores, lo que deja a los expertos preocupados por la falta de soluciones eficaces.",
        "fecha": "15 Julio, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.nationalgeographicla.com/ciencia/2024/07/los-antibioticos-han-dejado-de-ser-eficaces "
    },
    {
        "titulo": "México avanza contra el alzheimer: COFEPRIS autoriza innovador tratamiento biotecnológico.",
        "descripcion": "Más de 60 millones de personas en el mundo viven con Alzheimer, y en México, COFEPRIS aprobó LECANEMAB, un tratamiento biotecnológico para mejorar la calidad de vida de los pacientes en etapas tempranas de la enfermedad. Este medicamento beneficiará a más de 1.3 millones de personas en el país, destacando la importancia de un diagnóstico temprano para mejorar la autonomía y reducir los desafíos emocionales, físicos y económicos para las familias.",
        "fecha": "03 diciembre, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.debate.com.mx/salud/Mexico-avanza-contra-el-alzheimer-Cofepris-autoriza-innovador-tratamiento-biotecnologico-20241203-0100.html"
    },
    {
        "titulo": "Gobierno e IP, buena alianza para digitalizar y transformar el SS en México: Darovi.",
        "descripcion": "Durante la presentación del Nuevo Modelo de Contratación Consolidada de Medicamentos e Insumos Médicos, Isaac Bissu, CEO de Farmacias Darovi, destacó la importancia de la digitalización para garantizar el acceso a la salud, mencionando la implementación de plataformas como los expedientes médicos electrónicos y una plataforma para consulta y análisis de datos, promoviendo la colaboración público-privada para mejorar la eficiencia y transparencia del sistema de salud en México.",
        "fecha": "03 diciembre, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.msn.com/es-mx/noticias/mexico/gobierno-e-ip-buena-alianza-para-digitalizar-y-transformar-el-ss-en-m%C3%A9xico-darovi/ar-AA1vdDTw?ocid=BingNewsVerp"
    },
    {
        "titulo": "Tecnología para la inclusión: Transformando vidas en México.",
        "descripcion": "En el Día Internacional de las Personas con Discapacidad, se resaltaron los avances tecnológicos que han mejorado la calidad de vida de las personas con discapacidad, especialmente la inteligencia artificial, que facilita la comunicación y la movilidad. A pesar de estos avances, persisten desafíos en el acceso a tecnologías asistenciales, especialmente en países de ingresos bajos y medianos. Iniciativas como el Programa de Apoyos para la Inclusión de Personas con Discapacidad del Gobierno de México deben acompañarse de políticas públicas para reducir la brecha tecnológica y garantizar que las innovaciones sean accesibles para todos.",
        "fecha": "05 diciembre, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://invdes.com.mx/los-investigadores/tecnologia-para-la-inclusion-transformando-vidas-en-mexico/"
    },
    {
        "titulo": "'En un futuro se podrían armar robots moleculares': Morten Peter, Nobel de Química.",
        "descripcion": "Morten Peter Meldal, Premio Nobel de Química 2022, presentó su trabajo en la FIL Guadalajara, el cual, junto con Carolyn R. Bertozzi y K. Barry Sharpless, cimentó la química del click, una técnica que podría revolucionar la creación de nuevos materiales y medicamentos. Actualmente, se investigan tratamientos para enfermedades como el cáncer, Alzheimer y diabetes, e incluso se plantea la posibilidad de crear 'robots moleculares' programados para funciones específicas, como reconocer y eliminar células malignas en el caso del cáncer. A pesar de que entre 40 y 50 moléculas están en pruebas clínicas, aún se requiere tiempo para probarlas en humanos. En cuanto al futuro, Meldal se enfoca en investigar el campo del reconocimiento molecular mientras disfruta de sus hobbies como la música y los viajes.",
        "fecha": "08 diciembre, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.msn.com/es-mx/salud/noticias-medicas/en-un-futuro-se-podr%C3%ADa-armar-robots-moleculares-morten-peter-nobel-de-qu%C3%ADmica/ar-AA1vuGbx?ocid=BingNewsVerp"
    },
    {
        "titulo": "La tecnología, un aliado indispensable en la transformación del sector salud.",
        "descripcion": "Este año, la OMS eligió el lema 'Mi salud, mi derecho' para el Día Mundial de la Salud, resaltando el derecho universal al acceso a los servicios de salud. Sin embargo, en América Latina, un reto importante es lograr que las innovaciones lleguen a todos, como en Perú, donde miles carecen de acceso a servicios básicos de salud. Tecnologías emergentes, como la inteligencia artificial y la miniaturización de dispositivos médicos, están transformando el sector, permitiendo avances como el marcapaso sin cables, mucho más pequeño que los tradicionales. Es esencial que el gobierno, el sector privado y la comunidad científica colaboren para mejorar la infraestructura, expandir el acceso y actualizar a los profesionales sobre estas innovaciones.",
        "fecha": "18 abril, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.infobae.com/peru/2024/04/18/la-tecnologia-un-aliado-indispensable-en-la-transformacion-del-sector-salud/ "
    },
    {
        "titulo": "¿Cómo transforma la tecnología a la salud cardiovascular?.",
        "descripcion": "Los avances tecnológicos en salud cardiovascular incluyen estudios de diagnóstico no invasivos, como ecocardiografías y resonancias magnéticas, que permiten detectar enfermedades en etapas tempranas. Estos avances mejoran la precisión del diagnóstico y posibilitan tratamientos personalizados. Además, dispositivos como los smartphones y 'smartwatches' permiten monitorear la salud cardiovascular, aunque no sustituyen la consulta médica. La inteligencia artificial también está integrándose a estos avances, con algoritmos que procesan datos clínicos y de imágenes rápidamente, mejorando la calidad de atención médica. El uso adecuado de estas tecnologías y una cultura de prevención son clave para un bienestar sostenible.",
        "fecha": "10 diciembre, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.iprofesional.com/tecnologia/418751-el-futuro-del-corazon-la-tecnologia-que-transforma-la-salud-cardiovascular"
    },
    {
        "titulo": "Sostenibilidad urbana: monitorean la salud de árboles con tecnología.",
        "descripcion": "En el proyecto 'The Urbanism Tree: Sensing the Wellbeing of Trees', dirigido por Rob Roggema y Francisco Falcone, se instalaron sensores en dos anacahuitas del campus Monterrey para monitorear variables como radiación ultravioleta, temperatura, gases de carbono y humedad. Estos sensores, basados en tecnología Arduino, envían datos de manera inalámbrica. La información recopilada servirá para identificar las condiciones óptimas para la vida de los árboles. Este proyecto también involucra a académicos como César Vargas y David Zambrano, y fue presentado durante el Simposio Internacional 'Regenerative Regions', organizado por la Escuela de Arquitectura, Arte y Diseño.",
        "fecha": "12 marzo, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://conecta.tec.mx/es/noticias/monterrey/sostenibilidad/sostenibilidad-urbana-monitorean-salud-de-arboles-con-tecnologia"
    },
    {
        "titulo": "Sarah, la IA de la OMS que te explica temas de salud y aconseja dejar de fumar.",
        "descripcion": "La OMS presentó a S.A.R.A.H., su nueva promotora digital de la salud dotada de inteligencia artificial generativa, que permite conversaciones más interactivas y detalladas, mejorando la accesibilidad a información precisa y empática. Tedros Adhanom Ghebreyesus, director general de la OMS, destacó que el futuro de la salud es digital y S.A.R.A.H. se basa en la información más reciente de la OMS y sus aliados. Sin embargo, al ser un proyecto en desarrollo, la IA puede cometer errores y no debe considerarse como la única fuente de información fiable. La OMS aclara que el contenido generado por la IA no refleja necesariamente sus opiniones o creencias y no reemplaza el asesoramiento profesional.",
        "fecha": "07 abril, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.eleconomista.com.mx/tecnologia/Sarah-la-IA-de-la-OMS-que-te-explica-temas-de-salud-y-aconseja-dejar-de-fumar-20240405-0089.html"
    },
    {
        "titulo": "Qué se espera en 2025 de la inteligencia artificial, el avance que marcó un antes y un después en la historia de la tecnología.",
        "descripcion": "Se espera un impacto significativo de la inteligencia artificial (IA) en diversas áreas como la salud, la astronomía, la neurociencia y el cambio climático, con programas como AlphaFold, que predice la estructura de proteínas y facilita el diseño de nuevos fármacos. Además, se prevé que en 2025 la IA tenga un uso de libre acceso más amplio. En el ámbito médico y judicial, la IA será utilizada como apoyo en la toma de decisiones, pero siempre bajo la supervisión humana. Los sistemas de IA autónomos de empresas tecnológicas, como OpenAI y Google, estarán diseñados para realizar tareas personalizadas y precisas, pero seguirán requiriendo aprobación humana. En cuanto al uso de la IA en computadoras, se podrán automatizar tareas cotidianas, asesorar en decisiones empresariales y personalizar planes educativos. En 2025 también se espera la expansión de los modelos de lenguaje pequeños y abiertos (SLM), que permitirán realizar tareas como la corrección gramatical sin necesidad de conexión a internet. Finalmente, la regulación de la IA en Europa, con la aprobación de una nueva normativa en 2024, marcará un paso importante en el desarrollo de una IA confiable y responsable, estableciendo mecanismos de gobernanza para garantizar su uso adecuado.",
        "fecha": "29 diciembre, 2024",
        "imagen": "\\img\\notices\\notice9.png",
        "url": "https://www.bbc.com/mundo/articles/c4gxzx0kpp6o"
    }
]

